<?php
include( $_SERVER['DOCUMENT_ROOT']."/header.php");
?>

<section>
    
            <h1 class="text-center">Cтроительство и отделка объектов недвижимости</h1>    


    <div class="gorizontal-bg">
        <div class="container">
            <article class="row" >
                <div class="col-xs-12 col-sm-6 col-md-8">
                    <p>
                        Мы специализируемся на строительстве ремонте, и отделочными работами. Так же выполняем черновой или другим словом косметический ремонт, делаем чистовой ремонт квартир, отделочный, облицовочный  ремонт офисов и частных домов и других зданий. Исходя из принципов нашей компании, для вашего удобства мы оказываем полный комплекс услуг, чтобы с экономить ваше время, обеспечить полную совместимость всех этапов работ, ускорить получение желаемого результата достойного качества
                    </p>
                
                </div>
                <div class="col-xs-12 col-sm-6 col-md-4">
                    <img src="/img/icon/28.png" class="img-responsive" alt="инструменты отделки">
                </div>
            </article>
        </div>
    </div>
        
</section>

<div class="container-fluid bg usl_form-cont" >
    <div class="row">
        <div class="col-xs-10 col-xs-push-1  col-sm-push-5 col-md-push-6  col-sm-6 col-md-5">
                            <form role="form" class="usl_form">
                                <h3 class="text-center">Заполните форму<br> и мы вам перезвоним </h3>
                              <div class="form-group">
                                <label for="f1_name">Ваше имя *</label>
                                <input type="text" name="name" class="form-control" id="f1_name" placeholder="">
                              </div>
                              <div class="form-group">
                                <label for="f1_phone">Телефон *</label>
                                <input type="text" name="phone" class="form-control" id="f1_phone" placeholder="">
                              </div>
                              <div class="form-group">
                                <label for="f1_mail">E-mail</label>
                                <input type="email" name="email" class="form-control" id="f1_mail">
                              </div>
                              <div class="form-group text-center ">
                                  <button type="button" class="btn btn-default">Отправить</button>
                              </div>
                              
                            </form>
        </div>
    </div>
</div>


<section class="reason">
        <div class="container">
            <h2 class="text-center">Что мы предлагаем:</h2>
            <div class="row" >
                <div class="image-container col-xs-12 col-md-4 text-center">
                    <img class="imgUl" src="/img/icon/3.png" alt="строительство стены">
                </div>
                <div class="col-xs-12 col-md-8">
                    <h4>Строительство объекта недвижимости с нулевого этапа</h4>
                    Наша команда помогает внести изменения в разрешения на строительство, помогает с выдачей разрешений на ввод объектов капитального строительства в эксплуатацию. Сопровождаем с выдачей  разрешения на индивидуальное жилищное строительство ( ИЖС). В список услуг так же входит помощь с государственной экспертизой проектной документации и результатов инженерных изысканий. Подготавливаем и помогаем утвердить на выдачу градостроительных земельных участков. Наша команда поможет так же с подключением к сетям водоснабжения и водоотвода ( с учетом пожаротушения), подключение к электросетям по третьей категории надежности, то есть до ста пятидесяти киловатт. Сопровождаем рассмотрение заявлений потенциальных инвесторов о предварительном соглосовании предоставления земельного участка. Согласуем размещение объектов электроэнергетики в городе Смоленск и Смоленской области.
                    
                </div>
            </div>
            
            
            <div class="row" >
                <div class="image-container col-xs-12 col-md-4 col-md-push-8  text-center">
                    <img  class="imgUl" src="/img/icon/30.png" alt="монтажные инстрменты">
                </div>
                
                <div class="col-xs-12 col-md-8  col-md-pull-4 ">
                    <h4>Монтаж всех инженерных систем любой степени сложности</h4>
                    Эту работу наши специалисты выполняют с учетом всех требований и стандартов, т.к. была  профессиональная подготовка в этой области. Так же от действий нашей компании в этой области напрямую зависит крепость и безопасность внутренних и наружных сетей на том объекте, на котором происходят работы. В список работ входят такие разделы  как : монтаж инженерных сетей водоснабжения, монтаж систем кондиционирования, монтаж систем холодоснабжения, монтаж вентиляционных систем и систем дымоудаления, системы диспетчеризации.
                    
                </div>
            </div>
            
            
            <div class="row" >
                <div class="image-container col-xs-12 col-md-4 text-center">
                    <img class="imgUl" src="/img/icon/74.png" alt="отделка">
                </div>
                <div class="col-xs-12 col-md-8">
                    <h4>Комплексная отделка под ключ квалифицированными специалистами.</h4>
                    
                    <h4>Поставки на объект всех необходимых материалов и оборудования.</h4>
                    
                    <h4>Ландшафтные работы.</h4>
                    
                    <h4>Гарантийное и постгарантийное обслуживание своих объектов.</h4>
                </div>
            </div>
            
            
            
            
            
        </div>
    
    <div class="gorizontal-bg">
        <div class="container">
            <article class="row" >
                <div class="col-xs-12 col-sm-8 col-sm-push-2 ">
                    <p>
                        Мы гарантируем своим заказчикам высокое качество строительства,
                        так как привлекаем к реализации объекта только квалифицированных рабочих,
                        которые прошли профессиональную подготовку в нашей компании.
                        Рабочие строительного отдела, инженеры и архитекторы компании сопровождают каждый строительный подряд,
                        что позволяет сдавать под ключ объекты любой сложности.
                        Кроме того, компания использует жесткую систему контроля качества.
                        
                    </p>
                
                </div>
            </article>
        </div>
    </div>
    
</section>
          
<?php
include( $_SERVER['DOCUMENT_ROOT']."/footer.php");
?>